{
  "title": "Sự Sỉ Nhục Tột Cùng - Lần Sau Vẫn Điền \"Rất Đơn Giản\" (Phần 2)",
  "content": "Cái chết, chính là đại diện cho xác chết, cho sự kết thúc của sinh mệnh.\n\nNhững gì Namikaze Minato nhìn thấy trước mắt chính là những xác chết chất chồng vô tận.\n\nKhông gian tĩnh lặng, lặng lẽ đến đáng sợ.\n\nCảnh tượng này như thể Minato vừa rời khỏi Làng Lá, bước vào một chiến trường đẫm máu giữa đêm tối. Trước mắt anh là vô số xác chết chất thành đống.\n\nNhững thi thể ấy nằm rải rác trong bóng tối, có nam có nữ, có ninja có dân thường, tất cả đều mang dáng vẻ chết không nhắm mắt.\n\nCộng thêm khung cảnh âm u rùng rợn, bầu không khí nơi này đặc biệt ám ảnh, như đánh thức nỗi sợ hãi nguyên thủy của sinh vật sống đối với cái chết.\n\nDù đã từng trải qua rất nhiều trận chiến, hoàn thành không ít nhiệm vụ và cũng không ít lần ra tay lấy mạng người, Namikaze Minato vẫn không khỏi khó chịu trước khung cảnh này.\n\nCó lẽ, trong tương lai, khi tham gia vào Đại Chiến Ninja lần thứ ba, Minato sẽ có thể bình thản đối mặt với những núi thây biển máu. Nhưng ở thời điểm hiện tại, khi cuộc đại chiến đó vẫn còn cách hai năm nữa, khung cảnh này vẫn là một cú sốc quá lớn đối với anh.\n\nCảnh tượng quá chân thực, bầu không khí chết chóc bao trùm khiến Minato, dù biết rõ rằng đây chỉ là giả, vẫn không khỏi run sợ trong lòng, tự hỏi: \"Cuộc đại chiến ninja liệu cũng sẽ đáng sợ như thế này sao?\"\n\nTrong giây lát, Minato đứng sững tại chỗ, tâm trí như đang lạc vào một nơi xa xăm. Điều này chứng minh một tựa game xuất sắc có thể khiến người chơi suy ngẫm sâu sắc.\n\nTuy nhiên, trong những trò chơi mang bầu không khí âm u như thế này, việc đứng yên một chỗ quá lâu thường không phải là ý hay.\n\nQuả nhiên, khi Minato còn đang trầm tư, những xác chết bỗng nhiên cử động.\n\nChính xác hơn, những thi thể phía sau Minato đã cử động.\n\nBất thình lình, một cánh tay từ đống xác chết vươn ra, tóm lấy chân Minato.\n\nDù Minato lập tức nhận ra điều bất thường và theo bản năng muốn phản ứng, nhưng cơ thể lại không kịp làm theo ý nghĩ. Đó là kiểu kinh điển: \"Đầu óc: Tôi hiểu rồi. Cơ thể: Không, anh chưa hiểu đâu.\"\n\nChỉ trong tích tắc, chân Minato đã bị giữ chặt, hành động của anh lập tức bị hạn chế.\n\nNgay sau đó, khi Minato cố gắng vùng vẫy và khua vài nhát kunai trong vô thức, nhiều xác chết khác lại vươn tới, níu lấy cơ thể anh.\n\nNhững xác chết ấy há miệng, mùi hôi thối nồng nặc bốc lên, đôi mắt trống rỗng đen ngòm nhìn chằm chằm vào Minato. Chúng điên cuồng kéo lê anh, tựa như muốn lôi anh xuống địa ngục đáng sợ nhất.\n\nGiây phút tiếp theo, trong khi Minato vẫn cắn răng chịu đựng, một nữ quỷ đã xuất hiện. Cô ta đột ngột hiện ra trước mặt anh, đôi mắt oán hận và đáng sợ dán chặt vào Minato, bàn tay lạnh lẽo vươn tới.\n\nKhi móng tay sắc nhọn và băng giá của nữ quỷ chạm vào da, Minato lập tức cảm nhận ý thức của mình rơi vào một vực sâu thăm thẳm, kèm theo đó là cơn đau không quá dữ dội nhưng cũng đủ khiến anh cảm nhận rõ. Mọi thứ trước mắt chìm vào bóng tối.\n\nNgay sau đó, những dòng chữ đỏ được viết bằng máu hiện ra trước mắt anh:\n\n[Bạn đã chết!]\n\nTrong khoảnh khắc ấy, đầu óc Minato chỉ vang lên những tiếng ù ù, như thể không thể xử lý nổi tình huống vừa xảy ra.\n\nKhi lấy lại tinh thần, cảnh vật trước mắt đã thay đổi. Anh nhận ra mình đã quay lại điểm xuất phát ban đầu, nơi có ba con đường để chọn.\n\nTrên gương mặt Minato hiện lên vẻ kinh ngạc:\n\"Chuyện gì thế này? Vừa rồi... tôi đã chết sao?\"\n\nKhi lên tiếng, đầu óc anh vẫn còn hơi choáng váng. Cảm giác chết chóc vừa qua quá nhanh và quá chân thật, đến mức não bộ của Minato như không kịp phản ứng.\n\nThậm chí, cơ thể anh vẫn còn cứng đờ, tay chân lạnh toát. Cảm giác khủng khiếp như vừa thoát khỏi tử thần vẫn còn đọng lại, khó mà xua tan ngay được.\n\nĐúng như vậy, trải nghiệm chưa từng có này quá thật, lại quá vượt tầm thời đại. Ngay cả một ninja giàu kinh nghiệm như Namikaze Minato cũng không thể phân biệt đâu là thực, đâu là ảo.\n\nKhi Uchiha Kei nhìn thấy Minato thất thần như vậy, anh liền hiểu rằng người bạn thân này thực sự đã bị dọa sợ. Ngay cả một người như Minato còn như vậy, huống hồ là những người khác chơi thử trò chơi này, chắc chắn sẽ nhận được trọn vẹn sự chấn động cảm xúc.\n\nTuy nhiên, cái gì quá cũng không tốt. Nếu như Hokage đệ Tam hay Danzo chơi thử, Uchiha Kei chắc chắn sẽ nghĩ rằng mức độ chân thực của trò chơi vẫn chưa đủ, cần phải tăng thêm. Nhưng nếu khiến bạn thân của mình ám ảnh tâm lý, thì chẳng hay ho chút nào. Không thể để vì trò chơi của mình mà \"Tia chớp vàng của Làng Lá\" trong tương lai lại trở thành \"Tia chớp rụt rè\" được.\n\nDo đó, Uchiha Kei lập tức lên tiếng:\n\"Vừa rồi là trải nghiệm cảm giác chết trong trò chơi. Đây không phải cái chết thật sự, chỉ là mô phỏng thực tế. Sau khi chết, người chơi sẽ quay lại điểm mốc quan trọng gần nhất để hồi sinh.\"\n\n\"Minato, cậu ổn chứ? Nếu cảm thấy trải nghiệm này quá thật, mình có thể giảm mức độ chân thực xuống.\"\n\nNghe Uchiha Kei nói, Minato cuối cùng cũng thoát khỏi trạng thái đờ đẫn, hít sâu một hơi:\n\"Quả thực, trải nghiệm này không hề dễ chịu chút nào. Dù biết rõ là giả, thậm chí cảm giác 'chết' chắc chắn không thể so sánh với cái chết thực sự, nhưng vẫn rất tệ.\"\n\n\"Tuy nhiên, không cần giảm mức độ chân thực. Là một ninja của Làng Lá, tương lai mình chắc chắn sẽ đối mặt với những tình huống còn tồi tệ và đáng sợ hơn nhiều. Nếu ngay cả cảnh tượng giả này mà mình cũng không thể vượt qua, thì chắc chắn sẽ chết thật trên chiến trường.\"\n\nKhi nói những lời này, sắc mặt Minato nghiêm túc, ngữ khí chân thành, thậm chí còn mang chút nặng nề.\n\nDù Đại Chiến Ninja lần thứ ba vẫn còn hai năm nữa mới bùng nổ, nhưng chiến tranh chưa bao giờ là điều xảy ra bất ngờ. Nó là kết quả của những mâu thuẫn tích tụ lâu ngày, cuối cùng bùng phát.\n\nVới tư cách là một Jounin tinh anh của Làng Lá, nhân tài được trọng điểm bồi dưỡng, Minato đã biết đến nhiều điều bí mật và cảm nhận được bầu không khí căng thẳng trong giới ninja hiện nay, tựa như cơn bão sắp ập đến.\n\nTrong vài năm tới, một cuộc đại chiến ninja mới chắc chắn sẽ nổ ra. Đây là phán đoán của Minato, và anh cũng vì điều này mà không khỏi lo lắng.\n\nBây giờ, được trải nghiệm trước cảnh tượng có thể xuất hiện trong cuộc đại chiến thông qua trò chơi của bạn thân, với Minato mà nói, đây là cơ hội rèn luyện vô giá. Làm sao anh có thể để Uchiha Kei giảm mức độ chân thực chứ?\n\nThậm chí...\n\n\"Kei, nếu có thể, hãy tăng độ chân thực lên mức cao nhất. Càng sát với thực tế càng tốt!\"\n\nNghe lời đề nghị của Minato, Uchiha Kei không khỏi sững sờ, sau đó lại không biết nên nói gì. Anh còn lo lắng mình tăng độ chân thực quá cao sẽ khiến Minato gặp vấn đề tâm lý, vậy mà Minato lại nói mức hiện tại vẫn chưa đủ cao.\n\nTrong chớp mắt, Uchiha Kei bỗng nhớ lại kiếp trước, khi nhìn thấy những người chơi đã trải qua chế độ khó nhất của trò chơi vẫn điền vào bảng khảo sát rằng: \"Quá đơn giản\", và nhấn mạnh: \"Lần sau vẫn sẽ điền 'Rất đơn giản'\".\n\nKhốn thật, không lẽ tôi lại bị vả mặt thế này sao?!\n\nĐây chính là sự sỉ nhục tột cùng đối với một người luôn theo đuổi việc khiến người chơi cảm nhận trọn vẹn thử thách và tra tấn tinh thần như Uchiha Kei!\n\nNgay lúc đó, Uchiha Kei lặng lẽ nâng mức độ chân thực của thế giới trò chơi lên tối đa, không còn bất kỳ sự giữ lại nào.\n\nKhặc khặc khặc!\n\n\"Minato, hãy chuẩn bị sẵn sàng để thực sự trải nghiệm sự 'vĩ đại' của trò chơi thực tế ảo hoàn toàn chân thực này nhé!\"\n\nUchiha Kei nở một nụ cười đầy khoái trá.\n\nTruyện được dịch bởi Truyện City"
}